Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/vuollasa-asahusat_id_115192.html.tmx
Source language: sme
Languages: nob

source: Vuollásaš ásahusat
nob: Underliggende etater

source: Ruhtadandepartemeanttas lea ovddasvástádus ollu eará stáhtainstitušuvnnaide ja stáhtalaš foanddaide : Vearrodirektoráhtta , Duollo- ja divatdirektoráhtta , Stáhta gáibidanguovddáš , Statistisk sentralbyrå , Kredihttabearráigeahčču , Álbmotoadjofoanda ja Stáhta ekonomiijastivren Guovddáš .
nob: Finansdepartementet har et ansvar for en rekke underliggende etater og statlige foretak : Skatteetaten , Toll- og avgiftsetaten , Statens innkrevingssentral , Statistisk sentralbyrå , Finanstilsynet , Senter for statlig økonomistyring og Folketrygdfondet .

source: Okitibuot leat diein ásahusain birrasii 10 000 bargi .
nob: Til sammen har disse rundt 10 000 ansatte .

source: Maiddái Stáhta Olgorit penšunfoandda njuolggadusat , maid Norgga Báŋku hálddaša , leat Ruhtadandepartemeantta ovddasvástádus .
nob: Norges Bank utøver penge- og valutapolitikken etter retningslinjer som gis av Kongen og regjeringen . Saker av særlig viktighet skal forelegges Finansdepartementet .

source: Ruhtadandepartemeantta rolla daid iešguđet etáhtain maiguin departemeanttas lea dahkamuš , ii leat seammalágan , muhto oktasaš buot etáhtaide lea ahte lea Ruhtadandepartemeanta mii ráhkada doaimmaide njuolggadusaid , mat leat vuođđuduvvon láhkamearrádusaide maid Stuoradiggi lea dohkkehan , ja juohká jahkásaš bušeahttadoarjagiid Stuoradikki mearrádusaid mielde .
nob: Norges Bank er dessuten ansvarlig for den operative forvaltningen av Statens pensjonsfond utland etter regler fastsatt av Finansdepartementet . Finansdepartementets rolle overfor de tilknyttede virksomhetene varierer , men felles for alle er at Finansdepartementet trekker opp retningslinjer for virksomhetene basert på det lovverket Stortinget har vedtatt .

source: Norgga Báŋku jođiha ruhta- ja valuhtapolitihka daid njuolggadusaid mielde maid Gonagas ja ráđđehus mearridit .
nob: For de underliggende etatene tildeler Finansdepartementet dessuten årlige budsjettmidler i tråd med Stortingets vedtak .

source: Duollo – ja divatetáhta váldoulbmil lea sihkkarastit ahte duollu ja divvagat mearriduvvojit riekta ja máksojuvvojit rievttes áigái .
nob: I praksis har de tilknyttede virksomhetene stor handlefrihet i faglige spørsmål , men departementet er klageinstans for visse avgjørelser .

source: Kredihttabearráigeahčču
nob: Finanstilsynet

source: Kredihttabearráigeahčču iská ja árvvoštallá čuvvot go báŋkkut , dáhkádusfitnodagat ja árvobáberdoaimmaid ruhtadanfitnodagat , børsa ja autoriserejuvvon márkanbáikkit , árvobáberregistarat , opmodatvuovdit , e-ruhtadoaimmat , revisorat ja rehketdoallit daid lágaid ja njuolggadusaid mat leat mearriduvvon ruhtamárkanii .
nob: Finanstilsynet kontrollerer og vurderer om banker , forsikringsselskaper og finansieringsforetak verdipapirforetak , børs og autoriserte markedsplasser , verdipapirregistre , eiendomsmeglere , e-pengeforetak , revisorer og regnskapsførere følger de lover og regler som er vedtatt for finansmarkedet .

source: Statistihkalaš guovddášbyrå
nob: Nettsiden til Finanstilsynet

source: Statistihkalaš guovddášbyrå ( SSB ) ráhkada ja almmuha almmolaš statistihkaid Norggas ja bargá vel dasa lassin ollu dutkanbargguid .
nob: Folketrygdfondet forvalter Statens pensjonsfond Norge ( SPN ) og Statens obligasjonfond på oppdrag fra Finansdepartementet .

source: SSB oktiiheiveha , muohkkada ja ráhkada statistihkaid ja analysaid daid dataid vuođul maid SSB ieš dahje eará ásahusat leat čohkken .
nob: Statens obligasjonsfond ble etablert som et midlertidig tiltak i 2009 for å bidra til økt likviditet i det norske obligasjonsmkarkedet .

source: SSB gokčá eanas servodatsurggiid ja lea maid mielde riikkaidgaskasaš statistihkkabargguin .
nob: Det forvaltes etter regler fastsatt av Finansdepartementet . Nettsiden til Folketrygdfondet

source: Stáhta ekonomiijastivrenguovddáš
nob: Senter for statlig økonomistyring

source: Stáhta ekonomiijastivrenguovddáš lea ekspeartaorgána stáhta ekonomiijastivremii . Dat galgá láhčit dili buori ekonomiijastivremii ja galgá doaimmahit ekonomiijabálvalusaid nu ahte váikkuha oažžut beaktilis resursageavaheami stáhtas .
nob: Senter for statlig økonomistyring er et ekspertorgan for økonomistyring i staten som skal bidra til effektiv ressursbruk i staten ved å tilrettelegge for god økonomistyring og ved å levere økonomitjenester .

source: Váldodoaibma lea čadnon stáhta ekonomiijanjuolggadusaid hálddašeapmái , stáhtarehketdoalu konsernsystemaide ja stáhta konsernakontoortnegii .
nob: Hovedfunksjonene er knyttet til forvaltning av økonomiregelverket i staten , konsernsystemene for statsregnskapet og statens konsernkontoordning , samt å levere økonomitjenester til statlige forvaltningsvirksomheter .

source: Váldodoaibman lea maid fuolahit ekonomiijabálvalusaid stáhta hálddašandoaimmaide . Neahttasiidu Stáhta ekonomiijastivrenguovddáš
nob: Skatteetaten skriver ut skattekort , forskuddsskatt , kontrollerer selvangivelsene og har ansvar for folkeregisteret .

source: Stáhta gáibidanguovddáš
nob: Nettsiden til Skatteetaten

source: Etáhtta lea Mo i Ranas .
nob: Statens innkrevingssentral

source: Bargun dalle lei gáibidit ekonomalaš ráŋggáštusgáibádusaid maid politiijaid ja duopmostuolut ledje cealkán .
nob: Statens innkrevingssentral ( SI ) sørger for innkreving , tvangsinnkreving og regnskapsføring av alle økonomiske krav fra politiet .

source: Lassin dasa ahte beaktileappot oažžut sisa sáhkuid , de lei maid dehálaš sihkkarastit seammalágan meannudeami ja ráŋggáštusa ollašuhttima ja nannet vahága gillájeaddji dili .
nob: I tillegg krever SI inn en rekke andre statlige krav som for eksempel misligholdt veiavgift , misligholdt NRK-lisens , misligholdt studielån og nordiske straffekrav .

source: Stáhta penšunfoanda - Norga Stáhta penšunfoanda lea vuolggahuvvon ovdalaš Stáhta petroleumfoanddas ja Álbmotoadjofoanddas , ja danin das ii leat sierra stivra ii ge sierra hálddahus .
nob: SI er også driftssentral for politietatens økonomisystem og har tilrettelagt deler av innkrevingsløsningen til bruk for namsmannsapparatet i Norge .

source: Neahttasiidu Stáhta penšunfoanda - Norga
nob: Nettsiden til Statens innkrevingssentral

source: Stáhta penšunfoanda - Olgoriikkat
nob: Statens pensjonsfond - Utland

source: Stáhta penšunfoanda lea vuolggahuvvon ovdalaš Stáhta petroleumfoanddas ja Álbmotoadjofoanddas .
nob: Statens pensjonsfond ble opprettet som en overbygning over det som tidligere var Statens petroleumsfond og Folketrygdfondet .

source: Lea Norgga Báŋku mii beaivválaččat hálddaša Stáhta penšunfoandda – Olgoriikkat .
nob: Den operative forvaltningen av Statens pensjonsfond - Utland utføres av Norges Bank .

source: Penšunfoandda – Olgoriikkat dietnasat lea ruhtahivvodat mii boahtá petroleumdoaimmas mii sirdojuvvo stáhtabušeahtas , foandda opmodaga buorrinbohtosat ja netto ruhtasirddašeamit mat leat čadnojuvvon petroleumdoibmii .
nob: Inntektene i Pensjonsfondet - Utland er kontantstrømmen fra petroleumsvirksomheten som blir overført fra statsbudsjettet , avkastningen av fondets formue og netto finanstransaksjoner knyttet til petroleumsvirksomheten .

source: Neahttasiidu Stáhta penšunfoanda - Olgoriikkat
nob: Nettsiden til Statens pensjonsfond - Utland

source: Vearroetáhtta - Vearrodirektoráhtta
nob: Nettsiden til Statistisk sentralbyrå

source: Vearrodirektoráhtta goziha ahte vearut ja divvagat mearriduvvojit ja máksojuvvojit rievttes ládje ja ahte riikkas lea ođasmahttojuvvon álbmotregisttar .
nob: Toll- og avgiftsetaten Toll- og avgiftsetatens hovedmål er å sikre at toll og avgifter blir riktig fastsatt og betalt inn til riktig tid .

source: Vearroetáhtta čállá vearrogoarttaid , ovdagihtii vearu ja iská vearrodieđáhusaid , ja lea álbmotregistara ovddasvástideaddji .
nob: Etaten har ansvaret for å hindre at varer blir tatt med ulovlig inn eller ut av Norge og utfører også en rekke kontrolloppgaver ved import og eksport av varer .

source: Neahttasiidu Vearroetáhtta - Vearrodirektoráhtta
nob: Nettsiden til Toll- og avgiftsetaten
